/* Localized versions of Info.plist keys */

CFBundleName = "HeathrowATA";
CFBundleShortVersionString = "1.0.8";
CFBundleGetInfoString = "HeathrowATA version 1.0.8f1, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
